package org.gb.homework.mvccalculator;

/**
 * Написать калькулятор, соблюдая MVC паттерн( сложение, вычитание, умножение и деление)
 */
public class Main {
    public static void main(String[] args) {
        System.out.println("Hello world!");
    }
}